{
    "Header": {

        "title": "Tunisie Tomaia",
        "paragraph": "Notre entreprise est spécialisée dans la fabrication de chaussures et de tiges de chaussures avec des clientèles européennes et locales."

    },
    "About": {
        "paragraph": "Tunisie Tomaia est une entreprise tunisienne, fondée en 2012 par Sahmeddine Bahij, un expert en matière de fabrication de chaussures avec 20 ans d'expérience dans ce domaine. L'entreprise est située dans une petite ville nommée Grombalia à une quarantaine de kilomètres au sud-est de Tunis dans la région de Nabeul. Elle est spécialisée dans la fabrication de chaussures et de tiges de chaussures avec des clientèles européennes et locales.",
        "Why": [
            "Equipe experimentée",
            "Qualité garantie",
            "Deadlines respectés"
        ],
        "Why2": [
            "Mileu de travail selon les normes",
            "Cout d'heure abordable",
            "Facilité de transport"
        ]
    },
    "Services": [{
            "icon": "fa fa-check",
            "name": "SOUS-TRAITANCE",
            "text": "La sous-taitance, chez Tunisie Tomaia, est l'activité fondamentale de l'entreprise, des grandes marques nous ont fait confiance afin de fabriquer des chaussures de haute qualité et quit répondent aux normes internationales. "
        },
        {
            "icon": "fa fa-check",
            "name": "CO-TRAITANCE",
            "text": "La co-traitance, chez Tunisie Tomaia, fait partie de nos activités même si elle représente 5% de l'ensemble des activités au sein de l'entreprise."
        },
        {
            "icon": "fa fa-check",
            "name": "PRODUIT FINI",
            "text": "Tunisie Tomaia prend en charge l'approvisionnement des matières (cuir, textile, synthétique, semelles, accessoires...), la production, la logistique, les déclarations douaniéres... "
        }

    ],
    "Testimonials": [{
            "img": "img/testimonials/01.jpg",
            "text": "\"Primigi est une marque de chaussures italienne spécialisée dans la fabriction de chaussures pour enfants.\"",
            "name": "- PRIMIGI"
        },
        {
            "img": "img/testimonials/02.jpg",
            "text": "\"ÉRAM est le Leader français de la distribution de chaussures en centre-ville et centre commerciaux. \"",
            "name": "- ÉRAM"
        },
        {
            "img": "img/testimonials/03.jpg",
            "text": "\"Gep est une marque de chaussures française qui produisent différents types de chaussures.\"",
            "name": "- GEP"
        },
        {
            "img": "img/testimonials/04.jpg",
            "text": "\"Benetton est une entreprise italienne qui produisent des vêtements et de chaussures de qualité. \"",
            "name": "- BENETTON"
        },
        {
            "img": "img/testimonials/05.jpg",
            "text": "\"Balducci est une marque de chaussures italienne qui proposent une variété de chaussures de qualité.\"",
            "name": "- BALDUCCI"
        },
        {
            "img": "img/testimonials/06.jpg",
            "text": "\"King Shoes est une marque de chaussures italienne qui fabriquent certains produits propre à eux.\"",
            "name": "- KING SHOES"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Sahmeddine Bahij",
            "job": "Gérant"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Amine Fathallah",
            "job": "Relation client & Service informatique"
        }, {
            "img": "img/team/06.jpg",
            "name": "Wajih Gharbi",
            "job": "Finance & Resources humaines"
        },
        {
            "img": "img/team/05.jpg",
            "name": "Sahbi Ben Sassi",
            "job": "Chef de production"
        }
    ],
    "Contact": {
        "address": "Rue abou bakker errazi, Grombalia 8030, Tunisie ",
        "phone": "+216 22449879",
        "email": "tunisietomaia@gmail.com",
        "facebook": "www.facebook.com",
        "twitter": "www.twitter.com",
        "youtube": "www.youtube.com"
    }
}